Repository: marsdd/ckanext-marsavin
Catalog: ckanext/marsavin/i18n/*/LC_MESSAGES/ckanext-marsavin.po
Languages: fr

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
fr: Vous pouvez aussi accéder à ce catalogue en utilisant %(api_link)s (cf %(api_doc_link)s) ou télécharger %(dump_link)s.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
fr: Vous pouvez également accéder à ce catalogue en utilisant %(api_link)s (cf %(api_doc_link)s).

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
fr: Les Organisations CKAN sont utilisées pour créer, gérer et publier des collections de jeux de données. Les utilisateurs peuvent avoir différents rôles au sein d'une Organisation, en fonction de leur niveau d'autorisation pour créer, éditer et publier.

source: You can use CKAN Groups to create and manage collections of datasets. This could be to catalogue datasets for a particular project or team, or on a particular theme, or as a very simple way to help people find and search your own published datasets.
fr: Vous pouvez utiliser les catégories de données CKAN pour créer et gérer des collections de jeux de données. Cela peut être pour cataloguer des jeux de données pour un projet ou une équipe en particulier, ou autour d'un thème spécifique, ou comme moyen très simple d'aider à parcourir et découvrir vos jeux de données publiés.

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
fr: Les définitions de la licence et des informations complémentaires peuvent être trouvées chez <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: The <i>data license</i> you select above only applies to the contents of any resource files that you add to this dataset. By submitting this form, you agree to release the <i>metadata</i> values that you enter into the form under the <a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License</a>.
fr: La <i>licence des données</ i> que vous sélectionnez ci-dessus ne vaut que pour le contenu de tous les fichiers de ressources que vous ajoutez à cet ensemble de données. En soumettant ce formulaire, vous vous engagez à libérer les valeurs des <i>métadonnées</ i> que vous entrez dans le formulaire en vertu de la <a href="http://opendatacommons.org/licenses/odbl/1-0/">Licence de base de données ouvertes</a>.

source: Welcome to the AVIN Data Index
fr: Bienvenue au Répertoire de données RIVA

source: About AVIN
fr: À propos du programme RIVA

source: About AVIN Data Index
fr: À propos du programme RIVA

source: Contact Us
fr: Communiquez avec nous

source: Email
fr: Courriel

source: To report an issue with the site or to contribute data to the AVIN Data index, please contact us at
fr: Pour toute demande concernant des problèmes techniques, erreurs ou améliorations de la fonctionnalité, veuillez communiquer avec lui à l'adresse ci-dessous:

source: MaRS is committed to serving the Francophone community to the best of our ability. For information in French about the AVIN program, please send an email to the above address.
fr: MaRS s'est engagé à servir la communauté francophone au meilleur de nos capacités. Pour obtenir des renseignements en français à propos du programme AVIN, veuillez envoyer un courriel à l'adresse ci-dessus.

source: The Autonomous Vehicle Innovation Network (AVIN) is ensuring that Ontario continues to lead in the global automotive and transportation sector and remains a world-leading manufacturing and supply jurisdiction. This data catalogue provides a central location for sharing relevant datasets that will support the research, development and testing of products and solutions for connected and autonomous vehicles (C/AVs)
fr: Le Réseau d’innovation pour les véhicules automatisés (RIVA) permet de garantir que l’Ontario demeure un chef de file du secteur mondial de l’automobile et des transports et un fabricant et fournisseur de calibre mondial. Ce répertoire de données centralisé permet de partager des ensembles de données pertinentes pour appuyer la recherche, le développement et l’essai de produits et de solutions de véhicules connectés et automatisés (VCA).

source: <h1>About the AVIN Program</h1>
fr: <h1>À propos du programme RIVA</h1>

source: <h3>Catalyzing the Growth of a Vibrant and Diversified Automotive and Transportation Technology Ecosystem in Ontario</h3>
fr: <h3>Stimuler la croissance d’un écosystème dynamique et diversifié de technologies automobiles et des transports en Ontario</h3>

source: <p>The Government of Ontario’s Autonomous Vehicle Innovation Network (AVIN) is ensuring that Ontario remains a world-leading jurisdiction in the automotive and transportation sector. Ontario’s high-quality post-secondary institutions, first class talent, innovative small and medium sized enterprises and infrastructure to support entrepreneurship ensures that the province is uniquely-positioned to capture the economic opportunity of the connected and automated vehicle (C/AV) technology space and lead the global mobility evolution. Through resources such as research and development (R&D) partnership support, talent development, technology acceleration, business and technical supports, and technology and demonstration grounds, AVIN provides a competitive advantage to Ontario-based C/AV companies – allowing Ontario to reinforce its position as a North American leader in automotive technologies, as well as transportation and infrastructure systems. This initiative capitalizes on the economic potential of C/AVs and is supporting the province's transportation systems and infrastructure plan for, and adapt to, these emerging technologies. AVIN is comprised of five distinct programs and a Central Hub.</p>
fr: <p>Le Réseau d’innovation pour les véhicules automatisés (RIVA) du gouvernement de l’Ontario permet de garantir que la province demeure un chef de file dans le secteur de l’automobile et des transports. Grâce à ses excellentes institutions postsecondaires, ses talents de premier ordre, ses petites et moyennes entreprises innovantes et son infrastructure d’appui à l’entrepreneuriat dans le secteur de l’automobile et des transports, la province possède les atouts nécessaires pour exploiter les débouchés technologiques des véhicules connectés et automatisés (VCA) et pour piloter l’évolution de la mobilité à l’échelle mondiale. Le Réseau confère un avantage concurrentiel aux entreprises ontariennes du secteur des VCA en leur proposant des ressources axées sur le financement de la recherche et du développement (R et D), le développement des talents, l’accélération technologique, les services techniques et commerciaux et les terrains d’essais. Il permet aussi à la province de renforcer sa position de chef de file nord-américain des technologies automobiles, des transports et des systèmes d’infrastructures. Cette initiative mise sur le potentiel économique des VCA et appuie la planification et l’adaptation des infrastructures et systèmes de transport de la province en fonction de ces technologies émergentes. Le Réseau comprend cinq programmes distincts et une unité centrale.</p>

source: This group has no description
fr: Cette catégorie de données n'a pas de description

source: Group (Axis 1)
fr: Catégorie de données (axe 1)

source: Largest Groups
fr: Plus grande catégorie de données

source: Group
fr: Catégorie de données

source: No groups
fr: Aucune catégorie de données

source: Group not found
fr: Data Category not found

source: Incorrect group type
fr: Catégorie de données non trouvée

source: Groups
fr: Catégories de données

source: Unauthorized to create a group
fr: Non autorisé à créer une catégorie de données

source: Group has been deleted.
fr: La catégorie de données a été supprimée.

source: Unauthorized to delete group %s members
fr: Non autorisé à supprimer des membres de la catégorie %s

source: Group member has been deleted.
fr: Le membre de la catégorie de données a été supprimé.

source: CKAN Group Revision History
fr: Historique de révision de la catégorie de données CKAN

source: Recent changes to CKAN Group:
fr: Changements récents à la catégorie CKAN:

source: {actor} updated the group {group}
fr: {actor} mis à jour la catégorie de données {group}

source: {actor} deleted the group {group}
fr: {actor} supprimé la catégorie de données {group}

source: {actor} created the group {group}
fr: {actor} créé la catégorie de données {group}

source: group
fr: catégorie de données

source: That group name or ID does not exist.
fr: Ce nom ou identifiant de catégorie de données n'existe pas.

source: Group name already exists in database
fr: Le nom de la catégorie de données existe déjà dans la base de données

source: Trying to create an organization as a group
fr: Essayer de créer une organisation en tant que catégorie de données

source: You must be logged in to follow a group.
fr: Vous devez être connecté pour suivre une catégorie de données.

source: User %s not authorized to edit these groups
fr: Utilisateur %s non autorisé à éditer ces catégories de données

source: User %s not authorized to create groups
fr: User %s not authorized to create data categories

source: Group was not found.
fr: L'utilisateur %s n'est pas autorisé à créer des catégories de données

source: Valid API key needed to create a group
fr: Clé API valide nécessaire pour créer une catégorie de données

source: User %s not authorized to edit group %s
fr: L'utilisateur %s n'est pas autorisé à modifier les catégories de données %s

source: User %s not authorized to delete groups
fr: L'utilisateur %s n'est pas autorisé à supprimer des catégories de données

source: User %s not authorized to read group %s
fr: L'utilisateur %s n'est pas autorisé à lire les catégories de données %s

source: User %s not authorized to change state of group %s
fr: L'utilisateur %s n'est pas autorisé à modifier l'état de la catégorie de données %s

source: User %s not authorized to edit permissions of group %s
fr: L'utilisateur %s n'est pas autorisé à modifier les autorisations de la catégorie de données %s

source: Valid API key needed to edit a group
fr: Clé API valide nécessaire pour modifier une catégorie de données

source: Add a Group
fr: Ajouter une catégorie de données

source: Group Form
fr: Formulaire de catégorie de données

source: Are you sure you want to delete group - {name}?
fr: Êtes-vous sûr de vouloir supprimer la catégorie de données - {name}?

source: Edit Group
fr: Modifier la catégorie de données

source: Add Group
fr: Ajouter une catégorie de données

source: Search groups...
fr: Rechercher des catégories de données...

source: There are currently no groups for this site
fr: Il n'y a actuellement aucune catégorie de données pour ce site.

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
fr: <p> <strong> Admin: </strong> peut modifier les informations sur les catégories de données, ainsi que gérer les membres de l'organisation. </p> <p> <strong> Membre: </strong> peut ajouter/supprimer des ensembles de données des catégories de données </p>

source: Create a Group
fr: Créer une catégorie de données

source: Update Group
fr: Mettre à jour la catégorie de données

source: Create Group
fr: Créer une catégorie de données

source: Datasets in group: {group}
fr: Jeux de données dans la catégorie de données: {group}

source: my-group
fr: my-data-category

source: A little information about my group...
fr: Quelques informations sur ma catégorie de données...

source: Are you sure you want to delete this Group?
fr: Êtes-vous sûr de vouloir supprimer cette catégorie de données?

source: Save Group
fr: Enregistrer la catégorie de données

source: Remove dataset from this group
fr: Supprimer le jeu de données de cette catégorie de données

source: What are Groups?
fr: Que sont les catégories de données?

source: Associate this group with this dataset
fr: Associer cette catégorie de données à cet ensemble de données

source: Add to group
fr: Ajouter à la catégorie de données

source: There are no groups associated with this dataset
fr: Aucune catégorie de données n'est associée à cet ensemble de données.

source: {number} group found for "{query}"
fr: {numéro} catégorie de données trouvée pour "{requête}"

source: No groups found for "{query}"
fr: Aucune catégorie de données trouvée pour "{query}"

source: {number} group found
fr: {number} catégorie de données trouvée

source: No groups found
fr: Aucune catégorie de données trouvée

source: My Groups
fr: Mes catégories de données

source: My Group
fr: Ma catégorie de données

source: You are not a member of any groups.
fr: Vous n'êtes membre d'aucune catégorie de données.

source: Create datasets, groups and other exciting things
fr: Créer des jeux de données, des catégories de données et d'autres éléments intéressants

source: Featured groups
fr: Catégories de données en vedette

source: Featured Organizations
fr: Organisations présentées

source: Terms of Use
fr: Conditions d’utilisation

source: Privacy Policy
fr: Politique de confidentialité

source: Associated Tasks
fr: Tâches connexes

source: Collection Period
fr: Période de recouvrement

source: Geographical Area
fr: Région géographique

source: Number of Instances
fr: Nombre de cas

source: Number of Attributes
fr: Nombre de caractéristiques

source: Package Description
fr: Description du forfait

source: Creation Date
fr: Date de création

source: Expiry Date
fr: Date d’expiration

source: Dataset has missing values
fr: Y a-t-il des valeurs manquantes dans l’ensemble de données

source: Learn more about AVIN
fr: Apprenez-en davantage au sujet d’RIVA

source: Request Dataset Access
fr: Demande d’accès à l’ensemble de données
